{
  "StatusCode": 1,
  "StatusMessage": "",
  "Content": {
    "Audiencia": 691512,
    "Autores": "",
    "Ave": -1.0,
    "Caracteristicas": null,
    "Circulacion": 172878,
    "CodMoneda": "N/A",
    "ConsultaId": 61491,
    "Duracion": 0,
    "EstaDescartada": false,
    "EstaEnDossier": false,
    "FechaPubMedio": "2024-08-02T00:00:00",
    "ImageUrl": [
      {
        "ID": 118721000,
        "Url": "https://archivos.globalnews.com.ar/545/107/841/02.08.2024_38_11dd789_1.jpg",
        "UrlImagenCompleta": "https://archivos.globalnews.com.ar/PaginasCompletas/AR/Clarín/2024-08-02/001_[portada].jpg",
        "UrlImagenCompletaAlta": "https://archivos.globalnews.com.ar/SourcePage/AR/Clarín/2024-08-02/001_[portada].jpg",
        "TieneImagenCompleta": true,
        "EsMiniatura": false,
        "NroPagina": 1,
        "Alto": 0.4,
        "Ancho": 18.0,
        "Cm2": 9.0,
        "Columnas": 4,
        "Ave": 1085157.5
      },
      {
        "ID": 118721001,
        "Url": "https://archivos.globalnews.com.ar/545/107/841/02.08.2024_38_11dd789_2.jpg",
        "UrlImagenCompleta": "https://archivos.globalnews.com.ar/PaginasCompletas/AR/Clarín/2024-08-02/024_[Gral].jpg",
        "UrlImagenCompletaAlta": "https://archivos.globalnews.com.ar/SourcePage/AR/Clarín/2024-08-02/024_[Gral].jpg",
        "TieneImagenCompleta": true,
        "EsMiniatura": false,
        "NroPagina": 24,
        "Alto": 12.9,
        "Ancho": 4.6,
        "Cm2": 52.0,
        "Columnas": 1,
        "Ave": 3068337.5
      },
      {
        "ID": 118721002,
        "Url": "https://archivos.globalnews.com.ar/545/107/841/02.08.2024_38_11dd789_dia.jpg",
        "UrlImagenCompleta": "",
        "UrlImagenCompletaAlta": "",
        "TieneImagenCompleta": false,
        "EsMiniatura": true,
        "NroPagina": 1,
        "Alto": -1.0,
        "Ancho": -1.0,
        "Cm2": -1.0,
        "Columnas": 0,
        "Ave": -1.0
      }
    ],
    "IsRestrictedMedia": false,
    "LinkOriginal": "",
    "Medicion": {
      "CentimetrosCuadrados": 61.0,
      "CantidadCaracteres": 1023,
      "NoticiaID": 545107841
    },
    "Medio": "Clarín",
    "MedioId": 0,
    "MedioURL": "",
    "NoticiaID": 545107841,
    "NoticiaVista": true,
    "OriginalLanguage": "Es",
    "Pagina": 1,
    "Pais": "Argentina",
    "Resumen": "[...] ESTADOS UNIDOS EE.UU. reconoce por primera vez la victoria de González Urrutia\r\n\r\nEl secretario de Estado,Antony Blinken, aseguró anoche en un comunicado que EE.UU. concluye, en base a `pruebas abrumadoras`, que el opositor Edmundo González Urrutia fue el ganador de las elecciones. Es la primera vez que lo dice Washington. Las autoridades electorales venezolanas anunciaron la noche del pasado domingo que, con el 80 % de sufragios escrutados, el ganador había sido el presidente Nicolás Maduro [...]",
    "Seccion": "Portada",
    "StreamingURL": null,
    "Text": "### Belgrano aprovechó la caída del CASI frente a Newman (37-14) y recuperó la punta del torneo de la URBA ? I. 6 Newman bajó al CASI con un juego que volvió a entusiasmar Logró su cuarto éxito seguido, cerró la primera rueda a cuatro puntos del último clasificado y recuperó el optimismo\n\n*Andrés Vázquez*\n\nPARA LA NACION Con una receta fiel a su buen gusto rugbístico, Newman cerró la primera rueda de la etapa clasificatoria con las ilusiones en alza. Con algo poco de practicidad, mucho de orden y una buena dosis de contundencia, le ganó merecidamente al CASI por 37 a 14 y sumó su cuarto triunfo consecutivo. Así parece haber dejado atrás la irregularidad del inicio de temporaday se acomodó de manera expectante en los puestos de vanguardia del Top 12. En tanto, la Academia cedió el liderazgo y cortó una racha de ocho partidos seguidos sin derrotas (siete éxitos y un empate).\n\nTras un arranque irregular y algunas preocupaciones en el funcionamiento colectivo, Newman logró enderezar el rumbo y comenzó a escalar en el juego y en la tabla. A saber: de los ll partidos que disputó, ganó siete y perdió cuatro; es el segundo equipo con mayor cantidad de tries marcados (43) y el segundo con mayor cantidad de tantos a favor, detrás de Belgrano.\n\n'Fue clave no salimos de nuestro plan de juego. Hoy estuvimos muy bien en el serum, que es nuestra columna vertebral en el lanzamiento de la idea de juego. Lo importante fue meterle foco a cada una de las responsabilidades que tenemos. Sin dudas, haberle ganado al que venía puntero es muy importante para encarar toda la segunda etapa', analizó el pilar del Cardenal, Miguel Prince. Y razón no le falta, porque en la segunda rueda habrá que ver cuál es el bagaje psicológico, físico y rugbístico de este equipo para sostenerse en esta ascendente realidad y lograr el objetivo.\n\nPor lo pronto, lo de Newman ayer fue pura contundencia. Porque cuando necesitó buscar el partido, lo hizo con personalidad y convencimiento. Porque cuando tuvo que resistir los embates de un rival herido y peligroso, lo consiguió con mucho sacrificio y guapeza. El CA- SI, sorprendente, poco pudo hacer contra el cerrojo defensivo y voracidad ofensiva que le propuso el local. Constantemente fije víctima de la efectiva presión de los tres cuartos locales y tuvo una tarde para el olvido en el line-outy en el serum, donde venía mostrando su mejor faceta. Nunca pudo hacerse dueño de la pelota y el territorio. Sólo en algunos momentos logró sacar limpia las pelotas de rucky contó con escasas situaciones de try. De hecho, las dos veces que logró vulnerar el ingoal nacieron de dos robos fortuitos.\n\nFiel a sus principios de un rugby abierto y bien jugado, de mucha ilusión y sin tanta colisión, Newman hizo un primer tiempo que rozó la excelencia. En un lapso de 20 minutos se puso 18-0 gracias a los tries de Urtubey y Díaz de Vivar y la eficaz patada de Gutiérrez Taboada, que en ese ratito sumó una conversióny dos penales. Aturdido y con muchos errores de manejo, el CASI tardó media hora en reaccionar. Un try de Felipe Probaos pareció meterlo en partido, pero sólo resultó una falsa señal. Porque a ese instante favorable nunca le encontró la manera de traducirlo en más puntos a favor. Y lo terminó sufriendo. Rápidamente, Gutiérrez Taboada anotó otro penal para irse al descanso 21-7.\n\nEn el segundo tiempo, Newman acrecentó el dominio de los forwards y derribó rápidamente las intenciones de remontada del CASI en los primeros 10 minutos. Con el viento a favor,fue más eficiente en las pelotas aéreas y en el juego territorial con el pie, un aspecto que la Academia sufrió, siendo muy errático en los despejes al touch. El tempranero try de Lanfranco, tras un quiebre del ingresado Casa, pareció tocarle el orgullo al CASI, que respondió con otro try de Bruno Devoto. Paradójicamente volvieron las desconcentraciones en el CASI. Y Newman no perdonó. Un try de Mateo Montoya más un penal y un drop de Gonzalo Gutiérrez Taboada sentenciaron el resultado.\n\n> En el segundo tiempo, Newman acrecentó el dominio de los forwards y derribó rápidamente las intenciones de remontada del CASI en los primeros 10 minutos.\n\nEl festejo eufórico de los jugadores, el staff técnico y los hinchas al final no sirvió solamente para dimensionar el valor de haberle ganado a quien llegaba como líder jugando muy buen rugby. También significó un paso fundamental para seguir fortificando el objetivo de meterse entre los cuatro primeros. 'Ganarle a un rival duro y directo de la forma que jugamos es muy importante. Fue clave el desempeño de los forwards en el serum. Porque nos pudimos llevar cuatro penales y posicionarnos en campo rival. Eso, desde lo mental, fue buenísimo para no dejar crecer al CA- SI', comentó Mateo Montoya.\n\nPor lo pronto, haber concluido quinto la primera rueda, a cuatro puntos del SIC (4°), el último que se está clasificando a las semifinales, invita a creer. 37 NEWMAN W CASI Newman Santiago Marolda; Leandro Leivas, Benjamín Lanfranco, Tomás Keena y Justo Ortiz Basualdo; Gonzalo Gutiérrez Taboada y Lucas Marguery (C); Rodrigo Díaz de Vivar, Mateo Montoya y Joaquín De La Vega; Alejandro Urtubey y Jerónimo Ureta; Bautista Bosch, Marcelo Brandi y Miguel Prince. Entrenadores: Alfredo Cordone, Marcelo Torres y Javier Urtubey. Cambios. PT¡ 13 minutos por Silvestre Casa por Leiva. ST: 12', Pablo Cardinal por Urtubey; 22', Isidro Bosch y Martín Lozano por Prince y B. Bosch; 30', Félix Branca por Marguery y, 32', Faustino Santarelli y Carlos Menéndez por Brandi y Montoya. CASI Juan Akemeier; Santiago David, Jerónimo Solveyra, Bruno Devoto y Felipe Probaos; Felipe Hileman y Luca Canzani; Luis Briatore (C), Joaquín Saenz De Miera y Benjamín Rocca Rivarola; Leo Mazzini y Agustín Posleman; Juan Ignacio Nieto Sánchez, Juan Bautista Torres Obeid y Facundo Scaiano. Entrenadores: Oscar Murgier y Santiago Phelan. Cambios. ST: 25 minutos, Facundo Andreotti y Bautista Belleze por Torres Obeid y Rocca Rivarola y, 33', Hugo García por Nieto Sánchez. Primer tiempo: 2 minutos, gol de Gutiérrez Taboada por tiy de Urtubey (N); penal de Gutiérrez Taboada (N); 15', try de Díaz de Vfvar (N); 21', penal de Gutiérrez Taboada (N); 26', gol de Akemeier por try de Probaos (C) y, 31', penal de Gutiérrez Taboada (N). Resultado parcial: Newman 21 vs. CASI 7 Segundo tiempo: 5 minutos, try de Lanfranco (N); 8', gol de Akemeier por try de Devoto (C); 14', penal de Gutiérrez Taboada (N); 16', try de Montoya (N); 30', drop de Gutiérrez Taboada (N). Resultado parcial: Newman 16 vs. CASI 7. Arbitro: Pablo Deluca. Cancha: Newman, Benavídez. Todo por la pelota: la puja entre Santiago Marolda (Newman) y Felipe Probaos (CASI), en una escena curiosa MARCOS BRINDICCI\n\n> El último que se está clasificando a las semifinales, invita a creer.\n\nLas cifras\n\nLOS RESULTADOS IIa FECHA Alumni 24 (B) vs. Hindú 19 Belgrano 40 vs. San Luis 22\n\nBuenos Aires 20 vs. Regatas 17 Newman 37 vs. CASI 14 A. del Rosario 17 vs. CUBA 38 (B) Champagnat 6 vs. SIC 39 (B)\n\nLAS POSICIONES\n\n|Equipo| Pts.| JG| E| PTF| TC| I|\n|------|-----|---|--|----|---|--|\n|Belgrano| 41| 119| 0| 2394| 248| 446|\n|CASI |39| 118| 1| 2331| 221| 410 |\n|Alumni| 36| 118| 0| 3299| 272| 27|\n|SIC|35| 118| 0| 3331| 224| 407 |\n|Newman| 31| 117| 0| 1355| 291| .64 |\n|Buenos Aires| 27| 115| 0| 6292| 288| -1 |\n|CUBA| 24| 114| 1 |6304| 263| -41 |\n|San Luis| 24| 115| 0| 6233| 278| 45 |\n|Hindú| 21| 111| 1| 6213| 276| -63 |\n|Regatas| 18| 113| 1| 7217| 258| -41 |\n|Champagnat| 11 |111| 2| 8205| 336| 131|\n|A. del Rosario| 5 |110| 2 |9203 |122| 219|\n\nLA 12a JORNADA (sábado 6/7)\n\nChampagnat vs. Alumni\nNewman vs. CUBA\n\nBelgrano vs. Regatas\n\nBuenos Aires vs. CASI\n\nA. del Rosario vs. SIC\nHindú vs. San Luis\n\n### PRIMERA A. FECHA 13\n\n|San Martín 10| vs. |San Grano 25|\n|-------|-------|---|\n|San Patricio 10| vs. |Dep. Francesa 14|\n|Olivos 31| vs. |Pucará 31|\n|Los Matreros 38| vs.| Lomas 31|\n|Curupaytí 23| vs. |San Albano 29|\n|Pueyrredón 10| vs. |La Plata 24|\n|Los Tilos 19| vs. |Hurling 2|\n\n### PRIMERA B. FECHA 13\n\n|Manuel Belgrano 27| vs.| San Fernando 18|\n|-------|-------|---|\n|San Carlos 22| vs. |San Andrés 39|\n|Liceo Militar 18| vs. |GEBA 41 (B)|\n|Don Bosco 24| vs. |U. de l a Plata 29|\n|Liceo Naval 24| vs. |Italiano 34 |\n|Mariano Moreno 25| vs. |CU. de Quilmes 15|\n|Banco Nación 48 (B)| vs.| Delta 22|\n\nRUGBY I EL TOP 12 DE LA URBA",
    "Tier": -1,
    "TipoMedio": "Gráfica",
    "TipoMedioId": 1,
    "Titulo": "EE.UU. reconoce el triunfo de González `La evidencia es abrumadora`",
    "ValoracionID": -1,
    "Etiquetas": "",
    "PaisIsoCode": "AR",
    "PaisId": 2,
    "Orden": null,
    "UrlIconoMedio": "http://storage1.globalnews.com.ar/iconos/medios/38.png",
    "Envios": null,
    "EnDossiers": null
  }
}
